{ "nice": 1, "6461": "Networks",
"data": "We want a shrubbery!! Well, what do you want? Well, we did do the nose. Found them? In Mercia?! The coconut's tropical! Bring her forward!You don't vote for kings. We found them. She looks like one. I have to push the pram a lot. Well, we did do the nose. He hasn't got shit all over him.It's only a model. Did you dress her up like this? I don't want to talk to you no more, you empty-headed animal food trough water! I fart in your general direction! Your mother was a hamster and your father smelt of elderberries! Now leave before I am forced to taunt you a second time!Well, I didn't vote for you. Why? No, no, no! Yes, yes. A bit. But she's got a wart. Shut up! Will you shut up?! Found them? In Mercia?! The coconut's tropical!And this isn't my nose. This is a false one. And this isn't my nose. This is a false one. And the hat. She's a witch! Camelot! Well, I got better.I dunno. Must be a king. But you are dressed as one… No, no, no! Yes, yes. A bit. But she's got a wart. You don't vote for kings. No, no, no! Yes, yes. A bit. But she's got a wart. But you are dressed as one…Bloody Peasant! Bring her forward! Why? Well, I didn't vote for you. Well, we did do the nose.Why? Ni! Ni! Ni! Ni! Ni! Ni! Ni! Ni! Bloody Peasant! We found them.You don't frighten us, English pig-dogs! Go and boil your bottoms, sons of a silly person! I blow my nose at you, so-called Ah-thoor Keeng, you and all your silly English K-n-n-n-n-n-n-n-niggits! Bring her forward!Who's that then? Now, look here, my good man. Burn her! You don't vote for kings. Did you dress her up like this?Shh! Knights, I bid you welcome to your new home. Let us ride to Camelot! We shall say 'Ni' again to you, if you do not appease us. Camelot! Why? We want a shrubbery!! You don't vote for kings.Be quiet! Ah, now we see the violence inherent in the system! It's only a model. I'm not a witch. On second thoughts, let's not go there. It is a silly place.You can't expect to wield supreme power just 'cause some watery tart threw a sword at you! I am your king. The Knights Who Say Ni demand a sacrifice! Shut up! Will you shut up?!Well, she turned me into a newt. On second thoughts, let's not go there. It is a silly place. I don't want to talk to you no more, you empty-headed animal food trough water! I fart in your general direction! Your mother was a hamster and your father smelt of elderberries! Now leave before I am forced to taunt you a second time!It's only a model. I don't want to talk to you no more, you empty-headed animal food trough water! I fart in your general direction! Your mother was a hamster and your father smelt of elderberries! Now leave before I am forced to taunt you a second time!And the hat. She's a witch! Shut up! Now, look here, my good man. Did you dress her up like this? Be quiet! Bring her forward!What do you mean? You can't expect to wield supreme power just 'cause some watery tart threw a sword at you! Be quiet! Why do you think that she is a witch? We shall say 'Ni' again to you, if you do not appease us.Oh, ow! Ni! Ni! Ni! Ni! Camelot! You don't frighten us, English pig-dogs! Go and boil your bottoms, sons of a silly person! I blow my nose at you, so-called Ah-thoor Keeng, you and all your silly English K-n-n-n-n-n-n-n-niggits!Did you dress her up like this? Well, Mercia's a temperate zone! Well, how'd you become king, then? We shall say 'Ni' again to you, if you do not appease us. The Lady of the Lake, her arm clad in the purest shimmering samite, held aloft Excalibur from the bosom of the water, signifying by divine providence that I, Arthur, was to carry Excalibur. That is why I am your king.What a strange person. You don't frighten us, English pig-dogs! Go and boil your bottoms, sons of a silly person! I blow my nose at you, so-called Ah-thoor Keeng, you and all your silly English K-n-n-n-n-n-n-n-niggits!"
}